{
    "anasayfa": "Startseite",
    "hakkinda": "Über uns",
    "iletisim": "Kommunikation",
    "urunler":"Produkte",
    "referanslar":"Referenzen",
    "anasayfaBaslik":"Pionier für industrielle Lösungen: Premium-Gummiformtechnologien",
    "anasayfaAciklama":"Mit innovativen Technologien und unserem fachkundigen Personal bieten wir leistungsstarke, langlebige Gummiformlösungen für Ihre industrielle Produktion.",
    "ucretsizKesifTeklikAl":"Ein Angebot einholen",
    "makinaParkuru":"Maschinenpark",
    "makinaAdi":"Computername",
    "adet":"Stück",
    "ozellik":"Besonderheit",
    "hakkimizda":"Über uns",
    "hakkimizdaAciklama":"Çelik Kalıp wurde 1975 mit dem Ziel gegründet, die Automobilzulieferindustrie sowie die Herstellung von Gummi- und Blechformen zu betreiben. In den darauffolgenden Jahren wird der Weg neben der Produktion auch mit dem Vorrichtungs- und Apparatebau sowie der Feinmechanik fortgesetzt.",
    "misyon":"Unsere Mission",
    "misyonAciklama":"Unsere Mission ist es, industrielle Produktionsprozesse durch die Herstellung hochwertiger Stahlformen effizienter und sicherer zu gestalten. Unser Ziel ist es, die Standards in der Branche stets auf das höchste Niveau zu heben, indem wir langlebige und haltbare Formen entwerfen, die die Bedürfnisse unserer Kunden voll erfüllen. Indem wir technologische Innovationen verfolgen, verfolgen wir einen Produktionsansatz, bei dem die Kundenzufriedenheit im Vordergrund steht. Unser Ziel ist es, Lösungen bereitzustellen, die einen Mehrwert für die Branche schaffen und unsere Führungsposition in der Branche mit unserem starken Ingenieurteam zu stärken.",
    "visyon":"Unsere Vision",
    "vizyonAciklama":"Unsere Vision ist es, als weltweit anerkannter, innovativer und zuverlässiger Stahlformenhersteller zu den führenden Unternehmen der Branche zu gehören. Durch die kontinuierliche Verbesserung unserer Technologie und Ingenieurkompetenz möchten wir unseren Kunden effizientere und nachhaltigere Lösungen bieten. Indem wir die Entwicklungen in der Branche proaktiv verfolgen, möchten wir auf dem internationalen Markt als Unternehmen bekannt sein, das Wachstum, Qualität und Exzellenz in den Vordergrund stellt.",
    "anasayfayaDon":"Zurück zur Startseite",
    "bizeUlasin":"Kontaktieren Sie uns",
    "adiniz":"Ihr Name",
    "soyadiniz":"Ihr Nachname",
    "eposta":"Ihre E-Mail-Adresse",
    "konu":"Thema",
    "mesaj":"Nachricht",
    "gonder":"Schicken"
  }