{
    "anasayfa": "Homepage",
    "hakkinda": "About",
    "iletisim": "Contact",
    "urunler":"Products",
    "referanslar":"Referanslar",
    "anasayfaBaslik":"Pioneer in Industrial Solutions: Premium Rubber Molding Technologies",
    "anasayfaAciklama":"With innovative technologies and our expert staff, we offer high-performance, long-lasting rubber mold solutions for your industrial production.",
    "ucretsizKesifTeklikAl":"Get a Free Survey and Quote",
    "makinaParkuru":"Machine Park",
    "makinaAdi":"Machine Name",
    "adet":"Piece",
    "ozellik":"Feature",
    "hakkimizda":"About Us",
    "hakkimizdaAciklama":"Çelik Kalıp was established in 1975 for the automotive sub-industry and rubber and sheet metal mold production. In the following years, in addition to its production, it continues its way by making fixture apparatus and precision machining.",
    "misyon":"Our Mission",
    "misyonAciklama":"Our mission is to make industrial production processes more efficient and safe by producing high quality steel molds. We aim to always raise the standards in the sector to the highest level by designing long-lasting and durable molds that will fully meet the needs of our customers. We adopt a production approach that prioritizes customer satisfaction by following technological innovations. Our aim is to provide solutions that add value to the industry with our strong engineering team and to reinforce our leadership in the sector.",
    "visyon":"Our Vision",
    "vizyonAciklama":"Our vision is to be one of the leading companies in the sector as a globally recognized, innovative and reliable steel mold manufacturer. By continuously improving our technology and engineering competencies, we aim to provide more efficient and sustainable solutions to our customers. By proactively following the developments in the sector, we aim to be known as a company that prioritizes growth, quality and excellence in the international market.",
    "anasayfayaDon":"Return to Homepage",
    "bizeUlasin":"Contact us",
    "adiniz":"Name",
    "soyadiniz":"Last Name",
    "eposta":"Your E-mail Adress",
    "konu":"Subject",
    "mesaj":"Message",
    "gonder":"Send"
  }