{
    "anasayfa": "Ayasayfa",
    "hakkinda": "Hakkında",
    "iletisim": "İletişim",
    "urunler":"Ürünler",
    "referanslar":"Referanslar",
    "anasayfaBaslik":"Endüstriyel Çözümlerde Öncü: Premium Kauçuk Kalıp Teknolojileri",
    "anasayfaAciklama":"Yenilikçi teknolojiler ve uzman kadromuzla, endüstriyel üretiminiz için yüksek performanslı, uzun ömürlü kauçuk kalıp çözümleri sunuyoruz.",
    "ucretsizKesifTeklikAl":"Ücretsiz Keşif ve Teklif Alın",
    "makinaParkuru":"Makine Parkuru",
    "makinaAdi":"Makina Adı",
    "adet":"Adet",
    "ozellik":"Özellik",
    "hakkimizda":"Hakkımızda",
    "hakkimizdaAciklama":"Çelik kalıp 1975 yılında otomotiv yan sanayi ve kauçuk ve sac kalıbı üretimi üzerine kurulmuştur. İlerleyen yıllarda üretimine ek olarak fikstür aparat ve hassas talaşlı imalat yaparak yoluna devam etmektedir.",
    "misyon":"",
    "misyonAciklama":"Misyonumuz, yüksek kaliteli çelik kalıplar üreterek, endüstriyel üretim süreçlerini daha verimli ve güvenli hale getirmektir. Müşterilerimizin ihtiyaçlarını tam anlamıyla karşılayacak, uzun ömürlü ve dayanıklı kalıplar tasarlayarak, sektördeki standartları her zaman en üst seviyeye çıkarmayı hedefliyoruz. Teknolojik yenilikleri takip ederek, müşteri memnuniyetini ön planda tutan bir üretim anlayışı benimsemekteyiz. Amacımız, güçlü mühendislik ekibimizle, sanayiye değer katan çözümler sunmak ve sektördeki liderliğimizi pekiştirmektir.",
    "visyon":"Vizyonumuz",
    "vizyonAciklama":"Vizyonumuz, global ölçekte tanınan, yenilikçi ve güvenilir bir çelik kalıp üreticisi olarak sektördeki öncü firmalardan biri olmaktır. Teknolojiyi ve mühendislik yetkinliklerimizi sürekli olarak geliştirerek, müşterilerimize daha verimli ve sürdürülebilir çözümler sunmayı amaçlıyoruz. Sektördeki gelişmeleri proaktif bir şekilde takip ederek, uluslararası pazarda büyümeyi, kaliteyi ve mükemmeliyeti ön planda tutan bir şirket olarak bilinir olmayı hedefliyoruz.",
    "anasayfayaDon":"Ayasayfaya Dön",
    "bizeUlasin":"Bize Ulaşın",
    "adiniz":"Adınız",
    "soyadiniz":"Soyadınız",
    "eposta":"E-posta Adresiniz",
    "konu":"Konu",
    "mesaj":"Mesaj",
    "gonder":"Gönder"
  }